const DarakData = {
  ["다슬임"]: ["임사라", "최우진", "박선명", "문주연", "김형규"],
  ["하델"]: ["백은비", "신선혜", "이나경", "장범주"],
  ["주열매"]: ["조현호", "윤미현", "김다혜", "박우혁"],
  ["리뉴"]: ["조영욱", "어성미", "어예은", "홍민정"],
  ["완두콩"]: ["김성은", "김주용", "박현지", "장연정"],
  ["로그인"]: ["성은비", "서수아", "권예지", "최현진"],
  ["라쏠"]: ["김민희", "어선영", "박은수", "홍강인"],
  ["하뜨"]: ["김소진", "주효린", "서영준"],
  ["허니로드"]: ["박세헌", "유시온", "윤주영", "강예린"],
  ["힐러"]: ["김민지", "박하은", "송한별", "임수빈"],
  ["올리브"]: ["박세범", "엄은지", "이다솔", "장혜나"],
  ["하몽"]: ["홍효정", "김연선", "박지선"],
  ["새싹(새가족부)"]: ["신민석", "새가족"],
  ["AZOR"]: ["조영래"],
  ["정성원"]: ["정성원"],
}

export default DarakData as Record<string, string[]>
